
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "Preferències…";

/* Class = "NSMenuItem"; title = "Quit SMARTReporter"; ObjectID = "232"; */
"232.title" = "Eixir d'SMARTReporter";

/* Class = "NSMenuItem"; title = "Display Log…"; ObjectID = "245"; */
"245.title" = "Visualitzar Registre…";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "253"; */
"253.title" = "Donar…";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "257"; */
"257.title" = "Visitar Web…";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "259"; */
"259.title" = "Comprovar actualitzacions…";

/* Class = "NSMenuItem"; title = "About SMARTReporter"; ObjectID = "260"; */
"260.title" = "Sobre SMARTReporter";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "266"; */
"266.title" = "Enviar Feedback…";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "271"; */
"271.title" = "Documentació";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "273"; */
"273.title" = "Obrir Llegiu-Me…";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "274"; */
"274.title" = "Obrir FAQ…";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "275"; */
"275.title" = "Obrir Historial…";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "Volunteer for beta-testing…";


/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "Contact";
